# encoding: utf-8
# language: ru

#type:us
Функция: US2 Анализировать прибыль
Описание пользовательской истории US2 Анализировать прибыль

Сценарий: какие-то действия для реализации истории US2 Анализировать прибыль
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории US2 Анализировать прибыль с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |