# encoding: utf-8
# language: ru

#type:us
#parent ua:
@Запись
Функция: Идентификация по Заказчику
Описание пользовательской истории Идентификация по Заказчику

Сценарий: какие-то действия для реализации истории Идентификация по Заказчику
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории Идентификация по Заказчику с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |
| 


Сценарий: какие-то действия для реализации истории Идентификация по Заказчику
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории Идентификация по Заказчику с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |