# encoding: utf-8
# language: ru

#type:us
#parent ua:
@Запись
Функция: Идентификация по АВТО
Описание пользовательской истории Идентификация по АВТО

Сценарий: какие-то действия для реализации истории Идентификация по АВТО
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории Идентификация по АВТО с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |
