# encoding: utf-8
# language: ru

#type:us
#parent ua:
@Рассылка_/_уведомления
Функция: Нет договора.
Описание пользовательской истории Нет договора.

Сценарий: какие-то действия для реализации истории Нет договора.
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории Нет договора. с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |
