# encoding: utf-8
# language: ru

#type:us
#parent ua:
@Создание_СРЗ
Функция: Проверка заполнения ПРЗ.
Описание пользовательской истории Проверка заполнения ПРЗ.

Сценарий: какие-то действия для реализации истории Проверка заполнения ПРЗ.
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории Проверка заполнения ПРЗ. с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |
