# encoding: utf-8
# language: ru
#parent uf:
@ПРЗ
#parent ua:
@Рассылка_/_уведомления

#type:us
Функция: Псевдо СПЗ
Описание пользовательской истории Псевдо СПЗ

Сценарий: какие-то действия для реализации истории Псевдо СПЗ
Краткое словесное описание сценария
Дано
Когда
Тогда

Структура сценария: какие-то действия для реализации истории Псевдо СПЗ с несколькими примерами
Краткое словесное описание сценария
Дано
Когда
Тогда
Примеры:
| Название примера | Входные данные |
|                  |                |